Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# TvTokenExchangeFailed
source: Could not exchange TV refresh token for access token.
af_za: Kon nie TV-verfristoken vir toegangstoken omruil nie.
am_et: የTV refresh tokenን ወደ access token መቀየር አልተቻለም።
as_in: TV ৰিফ্ৰেশ টোকেনক এক্সেছ টোকেনলৈ সলনি কৰিব পৰা নগ'ল।
az_latn_az: TV yeniləmə tokenini giriş tokeni ilə dəyişmək mümkün olmadı.
be: Не ўдалося абмяняць токен абнаўлення TV на токен доступу.
bg_bg: TV токенът за обновяване не можа да бъде обменен за токен за достъп.
bn_bd: TV রিফ্রেশ টোকেন অ্যাক্সেস টোকেনে বদলানো যায়নি।
bs_latn_ba: Nije moguće zamijeniti TV token za osvježavanje pristupnim tokenom.
ca_es: No s’ha pogut intercanviar el testimoni d’actualització de TV per un testimoni d’accés.
cs: Obnovovací token TV se nepodařilo vyměnit za přístupový token.
da_dk: Kunne ikke ombytte TV-opdateringstokenet til et adgangstoken.
de_de: TV-Aktualisierungstoken konnte nicht gegen ein Zugriffstoken ausgetauscht werden.
el_gr: Δεν ήταν δυνατή η ανταλλαγή του διακριτικού ανανέωσης TV με διακριτικό πρόσβασης.
es_mx: No se pudo intercambiar el token de actualización de TV por un token de acceso.
et_ee: TV värskendustokenit ei saanud juurdepääsutokeni vastu vahetada.
eu: Ezin izan da TV freskatze-tokena sarbide-token batekin trukatu.
fi_fi: TV:n päivitystunnistetta ei voitu vaihtaa käyttöoikeustunnisteeksi.
fil_ph: Hindi maipagpalit ang TV refresh token para sa access token.
fr_ca: Impossible d’échanger le jeton d’actualisation TV contre un jeton d’accès.
gl_es: Non se puido trocar o token de actualización de TV por un token de acceso.
gu_in: TV રિફ્રેશ ટોકનને ઍક્સેસ ટોકનમાં બદલી શકાયું નથી.
hi_in: TV रीफ़्रेश टोकन को ऐक्सेस टोकन से नहीं बदला जा सका।
hu: A TV frissítési tokenje nem cserélhető hozzáférési tokenre.
hy_am: Չհաջողվեց TV թարմացման թոքենը փոխանակել մուտքի թոքենի հետ։
id_id: Tidak dapat menukar token refresh TV dengan token akses.
is_is: Ekki tókst að skipta TV-endurnýjunartóka fyrir aðgangstóka.
it_it: Impossibile scambiare il token di aggiornamento TV con un token di accesso.
ja_jp: TV 更新トークンをアクセストークンに交換できませんでした。
ka_ge: TV განახლების ტოკენის წვდომის ტოკენზე გაცვლა ვერ მოხერხდა.
kk_kz: TV жаңарту токенін кіру токеніне айырбастау мүмкін болмады.
km_kh: មិនអាចប្តូរ TV refresh token ទៅជា access token បានទេ។
kn: TV ರಿಫ್ರೆಶ್ ಟೋಕನ್ ಅನ್ನು ಪ್ರವೇಶ ಟೋಕನ್‌ಗೆ ವಿನಿಮಯಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko_kr: TV 새로고침 토큰을 액세스 토큰으로 교환할 수 없습니다.
ky_kg: TV жаңыртуу токенин кирүү токенине алмаштыруу мүмкүн болгон жок.
lo_la: ບໍ່ສາມາດແລກ TV refresh token ເປັນ access token ໄດ້.
lt_lt: Nepavyko pakeisti TV atnaujinimo prieigos rakto į prieigos raktą.
lv: Neizdevās apmainīt TV atsvaidzināšanas pilnvaru pret piekļuves pilnvaru.
mk_mk: Не може да се замени TV токенот за освежување со токен за пристап.
ml_in: TV റിഫ്രഷ് ടോക്കൺ ആക്സസ് ടോക്കണായി മാറ്റാനായില്ല.
mn_mn: TV шинэчлэх токеныг хандалтын токеноор сольж чадсангүй.
mr_in: TV रिफ्रेश टोकन अॅक्सेस टोकनमध्ये बदलता आले नाही.
ms_my: Tidak dapat menukar token muat semula TV dengan token akses.
my: TV refresh token ကို access token သို့ ပြောင်းမရပါ။
ne_np: TV रिफ्रेस टोकनलाई पहुँच टोकनसँग साट्न सकिएन।
nl_nl: Kan TV-vernieuwingstoken niet omwisselen voor toegangstoken.
no: Kunne ikke bytte TV-oppdateringstokenet mot et tilgangstoken.
or_in: TV ରିଫ୍ରେଶ୍ ଟୋକେନ୍‌କୁ ଆକ୍ସେସ୍ ଟୋକେନ୍‌ରେ ବଦଳାଇହେଲା ନାହିଁ।
pa_in: TV ਰਿਫ੍ਰੈਸ਼ ਟੋਕਨ ਨੂੰ ਐਕਸੈੱਸ ਟੋਕਨ ਨਾਲ ਬਦਲਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
pl: Nie udało się wymienić tokenu odświeżania TV na token dostępu.
pt_br: Não foi possível trocar o token de atualização da TV por um token de acesso.
ro: Tokenul de reîmprospătare TV nu a putut fi schimbat cu un token de acces.
ru_ru: Не удалось обменять токен обновления TV на токен доступа.
si_lk: TV refresh token එක access token එකකට හුවමාරු කළ නොහැක.
sk_sk: Obnovovací token TV sa nepodarilo vymeniť za prístupový token.
sl_si: Osvežitvenega žetona TV ni bilo mogoče zamenjati za dostopni žeton.
sq_al: Tokeni i rifreskimit TV nuk mund të shkëmbehej me token qasjeje.
sr_cyrl_rs: Није могуће замијенити @@ТВ@@ токен за освјежавање приступним токеном.
sv: Det gick inte att byta TV-uppdateringstoken mot en åtkomsttoken.
sw_ke: Imeshindikana kubadilisha tokeni ya kuonyesha upya ya TV kuwa tokeni ya ufikiaji.
ta: TV புதுப்பிப்பு டோக்கனை அணுகல் டோக்கனாக மாற்ற முடியவில்லை.
te_in: TV రిఫ్రెష్ టోకెన్‌ను యాక్సెస్ టోకెన్‌గా మార్చలేకపోయాం.
th: ไม่สามารถแลกโทเค็นรีเฟรช TV เป็นโทเค็นการเข้าถึงได้
tr_tr: TV yenileme belirteci erişim belirteciyle değiştirilemedi.
uk: Не вдалося обміняти токен оновлення TV на токен доступу.
uz: TV yangilash tokenini kirish tokeniga almashtirib bo‘lmadi.
vi_vn: Không thể đổi mã làm mới TV lấy mã truy cập.
zh_cn: 无法将 TV 刷新令牌交换为访问令牌。
zh_tw: 無法將 TV 更新權杖交換為存取權杖。
zu_za: Ayikwazanga ukushintsha ithokheni yokuvuselela ye-TV ibe ithokheni yokufinyelela.

# TvTokenExchangeFailedDetailed
source: Could not exchange the TV refresh token for an access token. Sign in again and check that the refresh token is still valid.
af_za: Kon nie die TV-verfristoken vir 'n toegangstoken omruil nie. Meld weer aan en maak seker die verfristoken is steeds geldig.
am_et: የTV refresh tokenን ወደ access token መቀየር አልተቻለም። እንደገና ይግቡና refresh token አሁንም ትክክለኛ መሆኑን ያረጋግጡ።
as_in: TV ৰিফ্ৰেশ টোকেনক এক্সেছ টোকেনলৈ সলনি কৰিব পৰা নগ'ল। পুনৰ ছাইন ইন কৰক আৰু ৰিফ্ৰেশ টোকেন এতিয়াও বৈধ নে পৰীক্ষা কৰক।
az_latn_az: TV yeniləmə tokenini giriş tokeni ilə dəyişmək mümkün olmadı. Yenidən daxil olun və yeniləmə tokeninin hələ də etibarlı olduğunu yoxlayın.
be: Не ўдалося абмяняць токен абнаўлення TV на токен доступу. Увайдзіце зноў і праверце, ці токен абнаўлення ўсё яшчэ сапраўдны.
bg_bg: TV токенът за обновяване не можа да бъде обменен за токен за достъп. Влезте отново и проверете дали токенът за обновяване все още е валиден.
bn_bd: TV রিফ্রেশ টোকেন অ্যাক্সেস টোকেনে বদলানো যায়নি। আবার সাইন ইন করুন এবং রিফ্রেশ টোকেন এখনও বৈধ কিনা দেখুন।
bs_latn_ba: Nije moguće zamijeniti TV token za osvježavanje pristupnim tokenom. Ponovno se prijavite i provjerite je li token za osvježavanje još važeći.
ca_es: No s’ha pogut intercanviar el testimoni d’actualització de TV per un testimoni d’accés. Torna a iniciar la sessió i comprova que el testimoni d’actualització encara sigui vàlid.
cs: Obnovovací token TV se nepodařilo vyměnit za přístupový token. Přihlaste se znovu a zkontrolujte, zda je obnovovací token stále platný.
da_dk: Kunne ikke ombytte TV-opdateringstokenet til et adgangstoken. Log ind igen, og kontrollér, at opdateringstokenet stadig er gyldigt.
de_de: Das TV-Aktualisierungstoken konnte nicht gegen ein Zugriffstoken ausgetauscht werden. Melde dich erneut an und prüfe, ob das Aktualisierungstoken noch gültig ist.
el_gr: Δεν ήταν δυνατή η ανταλλαγή του διακριτικού ανανέωσης TV με διακριτικό πρόσβασης. Συνδεθείτε ξανά και ελέγξτε ότι το διακριτικό ανανέωσης εξακολουθεί να ισχύει.
es_mx: No se pudo intercambiar el token de actualización de TV por un token de acceso. Inicia sesión de nuevo y comprueba que el token de actualización siga siendo válido.
et_ee: TV värskendustokenit ei saanud juurdepääsutokeni vastu vahetada. Logige uuesti sisse ja kontrollige, et värskendustoken oleks endiselt kehtiv.
eu: Ezin izan da TV freskatze-tokena sarbide-token batekin trukatu. Hasi saioa berriro eta egiaztatu freskatze-tokenak baliozkoa izaten jarraitzen duela.
fi_fi: TV:n päivitystunnistetta ei voitu vaihtaa käyttöoikeustunnisteeksi. Kirjaudu uudelleen ja tarkista, että päivitystunniste on yhä voimassa.
fil_ph: Hindi maipagpalit ang TV refresh token para sa access token. Mag-sign in muli at tiyaking valid pa ang refresh token.
fr_ca: Impossible d’échanger le jeton d’actualisation TV contre un jeton d’accès. Reconnectez-vous et vérifiez que le jeton d’actualisation est toujours valide.
gl_es: Non se puido trocar o token de actualización de TV por un token de acceso. Inicia sesión de novo e comproba que o token de actualización siga sendo válido.
gu_in: TV રિફ્રેશ ટોકનને ઍક્સેસ ટોકનમાં બદલી શકાયું નથી. ફરી સાઇન ઇન કરો અને રિફ્રેશ ટોકન હજી માન્ય છે કે નહીં તે તપાસો.
hi_in: TV रीफ़्रेश टोकन को ऐक्सेस टोकन से बदला नहीं जा सका। फिर से साइन इन करें और जाँचें कि रीफ़्रेश टोकन अभी भी मान्य है।
hu: A TV frissítési tokenje nem cserélhető hozzáférési tokenre. Jelentkezz be újra, és ellenőrizd, hogy a frissítési token még érvényes-e.
hy_am: Չհաջողվեց TV թարմացման թոքենը փոխանակել մուտքի թոքենի հետ։ Կրկին մուտք գործեք և ստուգեք, որ թարմացման թոքենը դեռ վավեր է։
id_id: Tidak dapat menukar token refresh TV dengan token akses. Login lagi dan periksa apakah token refresh masih valid.
is_is: Ekki tókst að skipta TV-endurnýjunartókanum fyrir aðgangstóka. Skráðu þig inn aftur og athugaðu að endurnýjunartókinn sé enn gildur.
it_it: Impossibile scambiare il token di aggiornamento TV con un token di accesso. Accedi di nuovo e verifica che il token di aggiornamento sia ancora valido.
ja_jp: TV 更新トークンをアクセストークンに交換できませんでした。もう一度ログインして、更新トークンがまだ有効か確認してください。
ka_ge: TV განახლების ტოკენის წვდომის ტოკენზე გაცვლა ვერ მოხერხდა. ხელახლა შედით და შეამოწმეთ, რომ განახლების ტოკენი ჯერ კიდევ მოქმედია.
kk_kz: TV жаңарту токенін кіру токеніне айырбастау мүмкін болмады. Қайта кіріп, жаңарту токенінің әлі жарамды екенін тексеріңіз.
km_kh: មិនអាចប្តូរ TV refresh token ទៅជា access token បានទេ។ ចូលគណនីម្តងទៀត ហើយពិនិត្យថា refresh token នៅមានសុពលភាព។
kn: TV ರಿಫ್ರೆಶ್ ಟೋಕನ್ ಅನ್ನು ಪ್ರವೇಶ ಟೋಕನ್‌ಗೆ ವಿನಿಮಯಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಮತ್ತೆ ಸೈನ್ ಇನ್ ಮಾಡಿ ಮತ್ತು ರಿಫ್ರೆಶ್ ಟೋಕನ್ ಇನ್ನೂ ಮಾನ್ಯವಾಗಿದೆಯೇ ಪರಿಶೀಲಿಸಿ.
ko_kr: TV 새로고침 토큰을 액세스 토큰으로 교환할 수 없습니다. 다시 로그인하고 새로고침 토큰이 아직 유효한지 확인하세요.
ky_kg: TV жаңыртуу токенин кирүү токенине алмаштыруу мүмкүн болгон жок. Кайра кирип, жаңыртуу токени дагы эле жарактуу экенин текшериңиз.
lo_la: ບໍ່ສາມາດແລກ TV refresh token ເປັນ access token ໄດ້. ເຂົ້າລະບົບໃໝ່ ແລະກວດວ່າ refresh token ຍັງໃຊ້ໄດ້.
lt_lt: Nepavyko pakeisti TV atnaujinimo prieigos rakto į prieigos raktą. Prisijunkite dar kartą ir patikrinkite, ar atnaujinimo prieigos raktas vis dar galioja.
lv: Neizdevās apmainīt TV atsvaidzināšanas pilnvaru pret piekļuves pilnvaru. Pierakstieties vēlreiz un pārbaudiet, vai atsvaidzināšanas pilnvara joprojām ir derīga.
mk_mk: Не може да се замени TV токенот за освежување со токен за пристап. Најавете се повторно и проверете дали токенот за освежување е сè уште важечки.
ml_in: TV റിഫ്രഷ് ടോക്കൺ ആക്സസ് ടോക്കണായി മാറ്റാനായില്ല. വീണ്ടും സൈൻ ഇൻ ചെയ്ത് റിഫ്രഷ് ടോക്കൺ ഇപ്പോഴും സാധുവാണോ പരിശോധിക്കുക.
mn_mn: TV шинэчлэх токеныг хандалтын токеноор сольж чадсангүй. Дахин нэвтэрч, шинэчлэх токен хүчинтэй эсэхийг шалгана уу.
mr_in: TV रिफ्रेश टोकन अॅक्सेस टोकनमध्ये बदलता आले नाही. पुन्हा साइन इन करा आणि रिफ्रेश टोकन अजून वैध आहे का तपासा.
ms_my: Tidak dapat menukar token muat semula TV dengan token akses. Log masuk semula dan semak bahawa token muat semula masih sah.
my: TV refresh token ကို access token သို့ ပြောင်းမရပါ။ ထပ်မံ အကောင့်ဝင်ပြီး refresh token သည် အသုံးပြုနိုင်သေးကြောင်း စစ်ဆေးပါ။
ne_np: TV रिफ्रेस टोकनलाई पहुँच टोकनसँग साट्न सकिएन। फेरि साइन इन गर्नुहोस् र रिफ्रेस टोकन अझै मान्य छ कि जाँच्नुहोस्।
nl_nl: Kan het TV-vernieuwingstoken niet omwisselen voor een toegangstoken. Log opnieuw in en controleer of het vernieuwingstoken nog geldig is.
no: Kunne ikke bytte TV-oppdateringstokenet mot et tilgangstoken. Logg på igjen og kontroller at oppdateringstokenet fortsatt er gyldig.
or_in: TV ରିଫ୍ରେଶ୍ ଟୋକେନ୍‌କୁ ଆକ୍ସେସ୍ ଟୋକେନ୍‌ରେ ବଦଳାଇହେଲା ନାହିଁ। ପୁଣି ସାଇନ୍ ଇନ୍ କରନ୍ତୁ ଏବଂ ରିଫ୍ରେଶ୍ ଟୋକେନ୍ ଏବେ ମଧ୍ୟ ବୈଧ କି ନାହିଁ ଯାଞ୍ଚ କରନ୍ତୁ।
pa_in: TV ਰਿਫ੍ਰੈਸ਼ ਟੋਕਨ ਨੂੰ ਐਕਸੈੱਸ ਟੋਕਨ ਨਾਲ ਬਦਲਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ਦੁਬਾਰਾ ਸਾਈਨ ਇਨ ਕਰੋ ਅਤੇ ਜਾਂਚੋ ਕਿ ਰਿਫ੍ਰੈਸ਼ ਟੋਕਨ ਹਾਲੇ ਵੈਧ ਹੈ।
pl: Nie udało się wymienić tokenu odświeżania TV na token dostępu. Zaloguj się ponownie i sprawdź, czy token odświeżania jest nadal ważny.
pt_br: Não foi possível trocar o token de atualização da TV por um token de acesso. Inicie sessão novamente e verifique se o token de atualização ainda é válido.
ro: Tokenul de reîmprospătare TV nu a putut fi schimbat cu un token de acces. Conectează-te din nou și verifică dacă tokenul de reîmprospătare este încă valid.
ru_ru: Не удалось обменять TV refresh-токен на access-токен. Войдите снова и проверьте, что refresh-токен всё ещё действителен.
si_lk: TV refresh token එක access token එකකට හුවමාරු කළ නොහැක. නැවත පුරනය වී refresh token එක තවමත් වලංගුද පරීක්ෂා කරන්න.
sk_sk: Obnovovací token TV sa nepodarilo vymeniť za prístupový token. Prihláste sa znova a skontrolujte, či je obnovovací token stále platný.
sl_si: Osvežitvenega žetona TV ni bilo mogoče zamenjati za dostopni žeton. Znova se prijavite in preverite, ali je osvežitveni žeton še veljaven.
sq_al: Tokeni i rifreskimit TV nuk mund të shkëmbehej me një token qasjeje. Identifikohu përsëri dhe kontrollo që tokeni i rifreskimit është ende i vlefshëm.
sr_cyrl_rs: Није могуће замијенити @@ТВ@@ токен за освјежавање приступним токеном. Поновно се пријавите и провјерите је ли токен за освјежавање још важећи.
sv: Det gick inte att byta TV-uppdateringstoken mot en åtkomsttoken. Logga in igen och kontrollera att uppdateringstoken fortfarande är giltig.
sw_ke: Imeshindikana kubadilisha tokeni ya kuonyesha upya ya TV kuwa tokeni ya ufikiaji. Ingia tena na uhakikishe tokeni ya kuonyesha upya bado ni halali.
ta: TV புதுப்பிப்பு டோக்கனை அணுகல் டோக்கனாக மாற்ற முடியவில்லை. மீண்டும் உள்நுழைந்து புதுப்பிப்பு டோக்கன் இன்னும் செல்லுபடியாகிறதா எனச் சரிபார்க்கவும்.
te_in: TV రిఫ్రెష్ టోకెన్‌ను యాక్సెస్ టోకెన్‌గా మార్చలేకపోయాం. మళ్లీ సైన్ ఇన్ చేసి రిఫ్రెష్ టోకెన్ ఇంకా చెల్లుబాటులో ఉందో తనిఖీ చేయండి.
th: ไม่สามารถแลกโทเค็นรีเฟรช TV เป็นโทเค็นการเข้าถึงได้ ลงชื่อเข้าใช้อีกครั้งและตรวจสอบว่าโทเค็นรีเฟรชยังใช้ได้
tr_tr: TV yenileme belirteci erişim belirteciyle değiştirilemedi. Tekrar oturum açın ve yenileme belirtecinin hâlâ geçerli olduğunu kontrol edin.
uk: Не вдалося обміняти токен оновлення TV на токен доступу. Увійдіть знову та перевірте, чи токен оновлення ще дійсний.
uz: TV yangilash tokenini kirish tokeniga almashtirib bo‘lmadi. Qayta kiring va yangilash tokeni hali ham amal qilishini tekshiring.
vi_vn: Không thể đổi mã làm mới TV lấy mã truy cập. Hãy đăng nhập lại và kiểm tra mã làm mới vẫn còn hiệu lực.
zh_cn: 无法将 TV 刷新令牌交换为访问令牌。请重新登录，并检查刷新令牌是否仍然有效。
zh_tw: 無法將 TV 更新權杖交換為存取權杖。請重新登入，並確認更新權杖仍然有效。
zu_za: Ayikwazanga ukushintsha ithokheni yokuvuselela ye-TV ibe ithokheni yokufinyelela. Ngena ngemvume futhi uqinisekise ukuthi ithokheni yokuvuselela isasebenza.

# TvTokenMissing
source: TV refresh token was not found. Sign in again and retry.
af_za: TV-verfristoken is nie gevind nie. Meld weer aan en probeer weer.
am_et: የTV refresh token አልተገኘም። እንደገና ይግቡና ይሞክሩ።
as_in: TV ৰিফ্ৰেশ টোকেন পোৱা নগ'ল। পুনৰ ছাইন ইন কৰি চেষ্টা কৰক।
az_latn_az: TV yeniləmə tokeni tapılmadı. Yenidən daxil olun və cəhd edin.
be: Токен абнаўлення TV не знойдзены. Увайдзіце зноў і паўтарыце спробу.
bg_bg: TV токенът за обновяване не е намерен. Влезте отново и опитайте пак.
bn_bd: TV রিফ্রেশ টোকেন পাওয়া যায়নি। আবার সাইন ইন করে চেষ্টা করুন।
bs_latn_ba: TV token za osvježavanje nije pronađen. Ponovno se prijavite i pokušajte ponovno.
ca_es: No s’ha trobat el testimoni d’actualització de TV. Torna a iniciar la sessió i prova-ho de nou.
cs: Obnovovací token TV nebyl nalezen. Přihlaste se znovu a opakujte akci.
da_dk: TV-opdateringstoken blev ikke fundet. Log ind igen, og prøv igen.
de_de: TV-Aktualisierungstoken wurde nicht gefunden. Melde dich erneut an und versuche es noch einmal.
el_gr: Δεν βρέθηκε διακριτικό ανανέωσης TV. Συνδεθείτε ξανά και δοκιμάστε πάλι.
es_mx: No se encontró el token de actualización de TV. Inicia sesión de nuevo e inténtalo otra vez.
et_ee: TV värskendustokenit ei leitud. Logige uuesti sisse ja proovige uuesti.
eu: Ez da TV freskatze-tokenik aurkitu. Hasi saioa berriro eta saiatu berriro.
fi_fi: TV:n päivitystunnistetta ei löytynyt. Kirjaudu uudelleen ja yritä uudelleen.
fil_ph: Hindi nakita ang TV refresh token. Mag-sign in muli at subukan muli.
fr_ca: Le jeton d’actualisation TV est introuvable. Reconnectez-vous et réessayez.
gl_es: Non se atopou o token de actualización de TV. Inicia sesión de novo e téntao outra vez.
gu_in: TV રિફ્રેશ ટોકન મળ્યું નથી. ફરી સાઇન ઇન કરીને પ્રયાસ કરો.
hi_in: TV रीफ़्रेश टोकन नहीं मिला। फिर से साइन इन करें और कोशिश करें।
hu: A TV frissítési tokenje nem található. Jelentkezz be újra, és próbáld újra.
hy_am: TV թարմացման թոքենը չի գտնվել։ Կրկին մուտք գործեք և փորձեք նորից։
id_id: Token refresh TV tidak ditemukan. Login lagi dan coba lagi.
is_is: TV-endurnýjunartóki fannst ekki. Skráðu þig inn aftur og reyndu aftur.
it_it: Token di aggiornamento TV non trovato. Accedi di nuovo e riprova.
ja_jp: TV 更新トークンが見つかりませんでした。もう一度ログインして再試行してください。
ka_ge: TV განახლების ტოკენი ვერ მოიძებნა. ხელახლა შედით და სცადეთ ისევ.
kk_kz: TV жаңарту токені табылмады. Қайта кіріп, қайталап көріңіз.
km_kh: រកមិនឃើញ TV refresh token។ ចូលគណនីម្តងទៀត ហើយព្យាយាមឡើងវិញ។
kn: TV ರಿಫ್ರೆಶ್ ಟೋಕನ್ ಕಂಡುಬಂದಿಲ್ಲ. ಮತ್ತೆ ಸೈನ್ ಇನ್ ಮಾಡಿ ಮತ್ತು ಮರುಪ್ರಯತ್ನಿಸಿ.
ko_kr: TV 새로고침 토큰을 찾을 수 없습니다. 다시 로그인하고 재시도하세요.
ky_kg: TV жаңыртуу токени табылган жок. Кайра кирип, аракет кылыңыз.
lo_la: ບໍ່ພົບ TV refresh token. ເຂົ້າລະບົບໃໝ່ແລ້ວລອງອີກຄັ້ງ.
lt_lt: TV atnaujinimo prieigos raktas nerastas. Prisijunkite dar kartą ir bandykite iš naujo.
lv: TV atsvaidzināšanas pilnvara netika atrasta. Pierakstieties vēlreiz un mēģiniet vēlreiz.
mk_mk: TV токенот за освежување не е пронајден. Најавете се повторно и обидете се пак.
ml_in: TV റിഫ്രഷ് ടോക്കൺ കണ്ടെത്തിയില്ല. വീണ്ടും സൈൻ ഇൻ ചെയ്ത് ശ്രമിക്കുക.
mn_mn: TV шинэчлэх токен олдсонгүй. Дахин нэвтэрч, дахин оролдоно уу.
mr_in: TV रिफ्रेश टोकन सापडले नाही. पुन्हा साइन इन करून प्रयत्न करा.
ms_my: Token muat semula TV tidak ditemui. Log masuk semula dan cuba lagi.
my: TV refresh token မတွေ့ပါ။ ထပ်မံ အကောင့်ဝင်ပြီး ထပ်ကြိုးစားပါ။
ne_np: TV रिफ्रेस टोकन फेला परेन। फेरि साइन इन गरेर प्रयास गर्नुहोस्।
nl_nl: TV-vernieuwingstoken niet gevonden. Log opnieuw in en probeer opnieuw.
no: TV-oppdateringstoken ble ikke funnet. Logg på igjen og prøv på nytt.
or_in: TV ରିଫ୍ରେଶ୍ ଟୋକେନ୍ ମିଳିଲା ନାହିଁ। ପୁଣି ସାଇନ୍ ଇନ୍ କରି ଚେଷ୍ଟା କରନ୍ତୁ।
pa_in: TV ਰਿਫ੍ਰੈਸ਼ ਟੋਕਨ ਨਹੀਂ ਮਿਲਿਆ। ਦੁਬਾਰਾ ਸਾਈਨ ਇਨ ਕਰਕੇ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie znaleziono tokenu odświeżania TV. Zaloguj się ponownie i spróbuj jeszcze raz.
pt_br: O token de atualização da TV não foi encontrado. Inicie sessão novamente e tente de novo.
ro: Tokenul de reîmprospătare TV nu a fost găsit. Conectează-te din nou și reîncearcă.
ru_ru: Токен обновления TV не найден. Войдите снова и повторите попытку.
si_lk: TV refresh token එක හමු නොවීය. නැවත පුරනය වී උත්සාහ කරන්න.
sk_sk: Obnovovací token TV sa nenašiel. Prihláste sa znova a skúste to znova.
sl_si: Osvežitveni žeton TV ni bil najden. Znova se prijavite in poskusite znova.
sq_al: Tokeni i rifreskimit TV nuk u gjet. Identifikohu përsëri dhe provo sërish.
sr_cyrl_rs: @@ТВ@@ токен за освјежавање није пронађен. Поновно се пријавите и покушајте поновно.
sv: TV-uppdateringstoken hittades inte. Logga in igen och försök igen.
sw_ke: Tokeni ya kuonyesha upya ya TV haikupatikana. Ingia tena na ujaribu tena.
ta: TV புதுப்பிப்பு டோக்கன் கிடைக்கவில்லை. மீண்டும் உள்நுழைந்து முயற்சிக்கவும்.
te_in: TV రిఫ్రెష్ టోకెన్ కనుగొనబడలేదు. మళ్లీ సైన్ ఇన్ చేసి ప్రయత్నించండి.
th: ไม่พบโทเค็นรีเฟรช TV ลงชื่อเข้าใช้อีกครั้งแล้วลองใหม่
tr_tr: TV yenileme belirteci bulunamadı. Tekrar oturum açıp yeniden deneyin.
uk: Токен оновлення TV не знайдено. Увійдіть знову та повторіть спробу.
uz: TV yangilash tokeni topilmadi. Qayta kiring va urinib ko‘ring.
vi_vn: Không tìm thấy mã làm mới TV. Hãy đăng nhập lại và thử lại.
zh_cn: 未找到 TV 刷新令牌。请重新登录并重试。
zh_tw: 找不到 TV 更新權杖。請重新登入並再試一次。
zu_za: Ithokheni yokuvuselela ye-TV ayitholakalanga. Ngena ngemvume futhi uzame futhi.
